INSERT INTO KMJJW."biz_adopt_score_rule" ("level","carrier","main_score","other_score") VALUES
	 ('中央纪委国家监委','纪检监察专报信息',100,50),
	 ('中央纪委国家监委','纪检监察信息',100,50),
	 ('中央纪委国家监委','工作交流',100,50),
	 ('中央纪委国家监委','中央纪委国家监委内部工作网有关栏目采用信息',30,10),
	 ('省纪委监委','云南纪检监察信息',20,10),
	 ('省纪委监委','云南纪检监察信息·工作交流',10,5),
	 ('省纪委监委','云南纪检监察网络信息',3,3),
	 ('省纪委监委','清廉云南专刊',10,5),
	 ('市委办公室','昆明信息',5,3),
	 ('市纪委监委','昆明纪检监察信息专报清廉云南昆明实践专刊“三化”工作简报',10,5);
INSERT INTO KMJJW."biz_adopt_score_rule" ("level","carrier","main_score","other_score") VALUES
	 ('市纪委监委','昆明纪检监察信息·工作交流',5,3),
	 ('省委办公厅',NULL,20,10),
	 ('领导批示','',50,30);
